[
  {
    "_id": "6499fb0df4cba5c44785c52a",
    "name": "Shine On Summer",
    "picture": "https://i.ibb.co/d0fJLfd/Shine.png",
    "description": "It is a summer camp swimming website. Users can enroll on classes and pay for them. There are some instructors who can add new classes. An admin should approve the classes to show the classes on classes page.",
    "link": "https://shine-on-summer.web.app/"
  },
  {
    "_id": "6499fb0d68cdd1f88b5d8d25",
    "name": "Chef's Dining",
    "picture": "https://i.ibb.co/LRFdyCw/chef.png",
    "description": "Chef's Dining is a mediterranean recipe website. User can find latest recipes from the top chefs in the world. Also they can add their new recipes. User can see chefs details and add any recipe as their favorite.",
    "link": "https://chefs-dining.web.app/"
  },
  {
    "_id": "6499fb0d63adaaad628e855f",
    "name": "Little Lamb",
    "picture": "https://i.ibb.co/pdtYyYc/little.png",
    "description": "Little Lamb is a animal toy store website. Here user can find all category of animal stuffed toys. User can find toys by the category and select them. A Seller can add, update or delete toys which they want to sell.",
    "link": "https://little-lamb-a9733.web.app/"
  },
  {
    "_id": "6499fb0d9443b1661bcb0286",
    "name": "Path Of Life",
    "picture": "https://i.ibb.co/B2PLcKh/path.png",
    "description": "Path Of Life is job hunting website. Here user can find jobs by their category. Users can Consider taking on internships or job shadowing opportunities to gain practical experience in different fields.",
    "link": "https://stunning-sfogliatella-d0c7bc.netlify.app/"
  },
  {
    "_id": "6499fb0dfc0d9cf66424eb7b",
    "name": "G3",
    "picture": "https://i.ibb.co/j6X8D41/arc.png",
    "description": "G3 is a Architects website. This website is created with Vanilla HTML and CSS. No framework is used in this website. This website is converted from Figma file. ",
      "link": "https://pinkir.github.io/G3/"
  },
  {
    "_id": "6499fb0dd662ce08c3fdfe9c",
    "name": "Legal House",
    "picture": "https://i.ibb.co/DzhRpZM/justice.png",
    "description": "Legal House is a Lawyer website. This website is created with Vanilla HTML and CSS. No framework is used in this website. This website is converted from Figma file. ",
    "link": "https://poetic-lamington-9c76fa.netlify.app/"
  }
]